export default {
  header: {
    main: "მთავარი",
    services: "სერვისები",
    about: "ჩვენს შესახებ",
  },
  navModal: {
    main: "მთავარი",
    aboutUs: "ჩვენს შესახებ",
    services: "სერვისები",
    contact: "კონტაქტი",
    changeLan: "ენის შეცვლა",
  },
  hero: {
    first: "ხარისხზე ორიენტირებული მომსახურება",
    second: "საგადასახადო კონსულტაცია, ბუღალტერია და აუდიტი",
    third:
      "ჩვენთან მომსახურებას გაგიწევენ საქართველოს პროფესიონალ ბუღალტერთა და აუდიტორთა ფედერაციის მიერ სერთიფიცირებული პროფესიონალები.",
  },
  info: {
    title1: "პროფესიული კონსულტაცია",
    title2: "აუდიტორული მომსახურება",
    title3: "ბუღალტრული მომსახურება",
    description1:
      "კონსულტაციის მიღება შესაძლებელია როგორც ადგილზე, ისე ონლაინ კომუნიკაციის საფუძველზე.",
    description2:
      "Accept-ის აუდიტორები გაგიწევენ სრულყოფილ მომსახურება აუდიტის მიმართულებით.",
    description3:
      "კომპანიის საბუღალტრო აღრიცხვის წარმოება და ფინანსური ანგარიშგების მომზადება IFRS, IFRS for SME სტანდარტების დაცვით.",
  },
  service: {
    title: "სერვისები",
    services: [
      {
        title: "საგადასახადო კონსულტაცია",
        description:
          "საგადასახადო დავის შემთხვევაში   გაგიწევთ პროფესიულ მომსახურებას და დავიცავთ თქვენს ინტერესებს.",
      },
      {
        title: "აუდიტი",
        description:
          "მომსახურება მოიცავს ფინანსური აუდიტის ჩატარებას და კომპანიის საგადასახადო ანგარიშსწორების სისწორის შემოწმება.",
      },
      {
        title: "ბუღალტერია",
        description:
          "გთავაზობთ კომპანიაში ფინანსური ანგარიშგების სტანდარტების დანერგვას და საბუღალტრო აღრიცხვის წარმოებას.",
      },
      {
        title: "ქონების შეფასება",
        description:
          "მომსახურება მოიცავს უძრავი და მოძრავი ქონების შეფასებას და  ქონების საბაზრო ღირებულების დადგენას.",
      },
    ],
  },
  contact: {
    title: "დაგვიკავშირდით",
    name: "სახელი",
    phone: "ტელეფონის ნომერი",
    email: "Email",
    text: "ტექსტი",
    send: "გაგზავნა",
  },
  footer: {
    contact: {
      title: "საკონტაქტო ინფორმაცია",
      addressTitle: "მისამართი:",
      address: "თბილისი, ჭაბუა ამირეჯიბის გზატკეცილი 6, საოფისე სართული 2, 4ა",
      emailTitle: "Email:",
      email: "acceptaudit@gmail.com",
      phoneTitle: "ტელეფონი:",
      phone: "+(995) 599 27 29 14",
    },
    links: {
      title: "სასარგებლო ბმულები",
      rs: "შემოსავლების სამსახური",
      accountingAssociation: "პროფესიონალ ბუღალტერთა და აუდიტორთა ასოციაცია",
      accountingService:
        "ბუღალტრული აღრიცხვის, ანგარიშგებისა და ზედამხედველობის სამსახური",
    },
    services: {
      title: "სერვისები",
      consulting: "კონსულტაცია",
      audit: "აუდიტი",
      accounting: "ბუღალტერია",
      appraising: "ქონების შეფასება",
    },
    bottom: {
      allRights: "ყველა უფლება დაცულია",
      changeLang: "ენის შეცვლა",
      returnToMain: "მთავარზე დაბრუნება",
    },
  },
};
