export default {
  header: {
    main: "მთავარი",
    services: "სერვისები",
    about: "ჩვენს შესახებ",
  },
  hero: {
    first: "ხარისხზე ორიენტირებული მომსახურება",
    second: "საგადასახადო კონსულტაცია, ბუღალტერია და აუდიტი",
    third:
      "ჩვენთან მომსახურებას გაგიწევენ საქართველოს პროფესიონალ ბუღალტერთა და აუდიტორთა ფედერაციის მიერ სერთიფიცირებული პროფესიონალები.",
  },
  info: {
    title1: "პროფესიული კონსულტაცია",
    title2: "აუდიტორული მომსახურება",
    title3: "ბუღალტრული მომსახურება",
    description1:
      "კონსულტაციის მიღება შესაძლებელია როგორც ადგილზე, ისე ონლაინ კომუნიკაციის საფუძველზე.",
    description2:
      "Accept-ის აუდიტორები გაგიწევენ სრულყოფილ მომსახურება აუდიტის მიმართულებით.",
    description3:
      "კომპანიის საბუღალტრო აღრიცხვის წარმოება და ფინანსური ანგარიშგების მომზადება IFRS, IFRS for SME სტანდარტების დაცვით.  ",
  },
  service: [
    {
      title: "საგადასახადო კონსულტაცია",
      description:
        "საგადასახადო დავის შემთხვევაში   გაგიწევთ პროფესიულ მომსახურებას და დავიცავთ თქვენს ინტერესებს.",
    },
    {
      title: "აუდიტი",
      description:
        "მომსახურება მოიცავს ფინანსური აუდიტის ჩატარებას და კომპანიის საგადასახადო ანგარიშსწორების სისწორის შემოწმება.",
    },
    {
      title: "ბუღალტერია",
      description:
        "გთავაზობთ კომპანიაში ფინანსური ანგარიშგების სტანდარტების დანერგვას და საბუღალტრო აღრიცხვის წარმოებას.",
    },
    {
      title: "ქონების შეფასება",
      description:
        "მომსახურება მოიცავს უძრავი და მოძრავი ქონების შეფასებას და  ქონების საბაზრო ღირებულების დადგენას.",
    },
  ],
};
